/*
    СОДЕРЖАНИЕ

    1. Константы и глобальные переменные
    2. Общие функции
        2.1  Новости
    3. DOCUMENT READY
 */


//--------  1. КОНСТАНТЫ И ГЛОБАЛЬНЫЕ ПЕРЕМЕННЫЕ --------------- //
var SITE_NAME = "http://localhost/flippy/";


//-------- 2. ОБЩИЕ ФУНКЦИИ START --------------- //

// 2.1 НОВОСТИ =============================


//==========================================


//-------- 3. DOCUMENT READY START --------------- //
$(document).ready(function(){
    //Аккордион
    $( ".accordion" ).accordion();



});
